/* Localized versions of Info.plist keys */

CFBundleName = "physfs";
CFBundleShortVersionString = "physfs version 1.0.0";
CFBundleGetInfoString = "physfs version 1.0.0, Copyright (c) 2003 Ryan C. Gordon.";
NSHumanReadableCopyright = "Copyright (c) 2003 Ryan C. Gordon.";
